export const options = ['Успеваемость', 'Посещаемость'];
export const filters = ['Дисциплина', 'Группа/курс'];

export const disciplines = [
  {
    title: 'Уравнения математической физики',
    group: 'Группа №4об-ПМИ/19, 14 студентов',
    attestation: 'Дата аттестации: 01.06.2023\nФорма аттестации: дифференцированный зачёт',
  },
  {
    title: 'Уравнения математической физики',
    group: 'Группа №4об-ПМИ/19, 14 студентов',
    attestation: 'Дата аттестации: 01.06.2023\nФорма аттестации: дифференцированный зачёт',
  },
  {
    title: 'Уравнения математической физики',
    group: 'Группа №4об-ПМИ/19, 14 студентов',
    attestation: 'Дата аттестации: 01.06.2023\nФорма аттестации: дифференцированный зачёт',
  },
  {
    title: 'Уравнения математической физики',
    group: 'Группа №4об-ПМИ/19, 14 студентов',
    attestation: 'Дата аттестации: 01.06.2023\nФорма аттестации: дифференцированный зачёт',
  },
];
