export const options = ['Рекомендации', 'Архив'];
export const filters = ['Тип рекомендации', 'Модуль'];

export const recomendations = [
  {
    title: 'Рекомендация по улучшению успеваемости',
    subtitle: 'Уравнения математической физики',
    text: 'В этом семестре изучается дисциплина “Уравнения математической физики”, в которой у Вас могут возникнуть трудности. Посмотрите наши рекомендации.',
  },
  {
    title: 'Рекомендация по улучшению успеваемости',
    subtitle: 'Уравнения математической физики',
    text: 'В этом семестре изучается дисциплина “Уравнения математической физики”, в которой у Вас могут возникнуть трудности. Посмотрите наши рекомендации.',
  },
  {
    title: 'Рекомендация по улучшению успеваемости',
    subtitle: 'Уравнения математической физики',
    text: 'В этом семестре изучается дисциплина “Уравнения математической физики”, в которой у Вас могут возникнуть трудности. Посмотрите наши рекомендации.',
  },
  {
    title: 'Рекомендация по улучшению успеваемости',
    subtitle: 'Уравнения математической физики',
    text: 'В этом семестре изучается дисциплина “Уравнения математической физики”, в которой у Вас могут возникнуть трудности. Посмотрите наши рекомендации.',
  },
];
